<div class="content-box-opi">
	<div class="content-box-title">
		Репутационный менеджмент	
	</div>
<!--
	<div class="content-box-semititle">
			Репутационный менеджмент
	</div>	
-->
    <div class="small-description">
        <br>
        Главные наши задачи - разработка и реализация индивидуальных репутационных программ для публичных личностей и репутационных программ для организаций. 
    </div>
</div>
<!--<div class="decorative-strip"></div>-->
<div class="content-box">
    <div class="big-description">
        Консалтинговый рынок насыщен предложениями по PR-сопровождению, ориентированному на коммерсантов и политиков. Зачастую, за красивыми фразами скрывается стереотипный набор устаревших методов, завезенный в Россию еще в начале девяностых годов прошлого века и рассчитанных на примитивную торговую рекламу и политический заказ. 
        <br>
        PR-услуги сегодня оказывают зачастую специалисты-гуманитарии, не ориентирующиеся в научно-технических и производственных вопросах. Наше специализированное репутационное агентство организовано выпускниками МГТУ им. Н.Э Баумана. Оно создано инженерами, имеющими опыт и успехи, как в производственной, так и в научно-исследовательской деятельности.  Наряду с хорошим инженерным базовым образованием, наши ключевые специалисты имеют подготовку в сферах психологии, политологии, истории, госуправления  и медиа-менеджмента
	</div>
    
    <div class="contacts-block">
        Информация о том, как с нами связаться. Контакты. Телефон. Дом. Номер банковской карты с приложенным CVV с обратной стороны. 
    </div>
</div>
